<?php



include "header.php";


echo <<<HTML

<section class="autsorsing">
    <div class="container">
        <div class="autsorsing__wrapper">
         
           <div>
            <div class="autsorsing__descr">
                Аутсо́рсинг — передача организацией, на основании договора, определённых видов или функций производственной предпринимательской деятельности другой компании, действующей в нужной области.
            </div>
            <h3>Мы предлагаем:</h3>
            <ul class="cool">
               
                <li>Обслуживание и модернизацию программно-аппаратных систем защиты информации</li>
                <li>
                   Сервисный центр ( ремонт ПК, печатной техники)</li>
                   <li>Разработку концепций и проектов информационных систем, систем защиты информации.</li>
                   <li>Обслуживание имеющихся информационных систем заказчика: рабочих станции, телефонии любой сложности, проводные/беспроводные сети и сопутствующее оборудование (коммутаторы, маршрутизаторы, системы бесперебойного питания, серверные стойки/шкафы), сервера, схд, центры обработки данных, обслуживание систем печати</li>
            </ul>
           </div>
            <img src="../img/decisions/autsorsing.jpg" alt="autsorsing" class="autsorsing__img">
        </div>

        <div class="autsorsing__wrapper">
        


    </div>
</section>
			

HTML;



	include "footer.php"; 
	
	
?>