<?php



include "header.php";


echo <<<HTML

<section class='info'>
	<div class="container">
		<div class="info__wrapper">
			
			<div class="info__it">
				<img src="../img/decisions/it-infrastruktura.png" alt="shifrovanie_dannih" class="info__img3">
			<div class="info__title"> <span>Построение ИТ-инфраструктуры</span> является важным этапом для каждой компании. Без его реализации невозможно получить требуемые результаты и оставаться конкурентоспособным в условиях стремительной информатизации производственных предприятий. На сегодня ИТ-инфраструктура – это фундамент последующего развития и становления компании из любой отрасли.
			</div>
			</div>
			
			<div class="info__text__wrapper">
				
			
				<div>
					<h4 class="info__subtitle-left">	Сети передачи данных <br> и вычислительные центры</h4>
					<p><span>Организация локальных сетей</span> (поставка и настройка коммутаторов, маршрутизаторов, серверов, автоматизированных рабочих мест в рамках одного предприятия/территории)</p>

					<p><span>Организация распределенных корпоративных сетей передачи данных</span> (защищенных сетей передачи данных). </p>
	
					

					<p><span>Организация Центров обработки данных(ЦОД)</span></p>
	
					

					<p><span>Сервера и виртуализация</span></p>
	
					
					<p><span>Сети хранения данных, системы хранения данных</span></p>
	
					
					<p><span>Резервное питание, охлаждение.</span></p>
				</div>
				<img src="../img/decisions/seti-peredachi-dannih.jpg" alt="seti-peredachi-dannih">
			</div>


			<div class="info__text__wrapper">
				<img src="../img/decisions/voip-telephoniya.jpg" alt="voip-telephoniya">
				<div>
					<h4 class="info__subtitle-left">Телефония</h4>
					<p class="rigth"><span>Организация телефонных сетей предприятия</span> (от малого офиса до крупной распределенной сети)</p>

 

					<p class="rigth"><span>Обновление, расширение имеющейся корпоративной телефонной сети</span> (замена АТС при сохранении аналоговых линий связи, добавление новых абонентов, новых сервисов.)</p>

 

					<p class="rigth"><span>Системы записи телефонных переговоров</span></p>

					

				<p class="rigth">	<span>Системы речевой аналитики</span> (перевод из речи в текст, аналитика по тексту)</p>

					
	
				<p class="rigth">	<span>Организация Контакт-Центров любого уровня</span></p>

					

				<p class="rigth">	<span>Организация систем речевого оповещения</span> (громкоговорители, телефонные линии, СМС)</p>
				</div>
				
			</div>

			<div class="info__text__wrapper">
				<div>
					
					<h4 class="info__subtitle-left">Беспроводные сети</h4>
			<p><span>	Wi-Fi любого масштаба</span>

				вплоть до единой сети города с управлением из одного центра всеми точками доступа, общественные места доступа, парки, скверы с аутентификацией пользователей
			</p>
				<p><span>Радиосети</span>

				(носимые рации, базовые станции, ретрансляторы)
			</p>
				<p><span>Усиление сигнала сотовых операторов</span> (GSM/3G/4G)</p>

			<p><span>	Резервные беспроводные каналы связи</span></p>

			<p><span>	Высокоскоростные радиомосты</span>

				(построение сетей там, где не целесообразна прокладка кабеля)
			</p>
				</div>
				<img src="../img/decisions/wifi.jpg" alt="wifi">
			</div>
			<h4 class="icon__title">Беспроводные решения малого радиуса (RFID, NFS, Bluetooth)</h4>
			
			<div class="icon">
				<div class="icon__item">
					<img src="../img/decisions/geolokaciya.png" alt="geolokaciya" class="icon__img">
					<div class="icon__text">Навигация с определением места положения

						Навигация слепых людей по паркам, набережным, иным местам с ограниченной площадью, оповещение о номере приближающегося автобуса/троллейбуса
						
						</div>
				</div>
				<div class="icon__item">
					<img src="../img/decisions/RFID.png" alt="RFID" class="icon__img">
					<div class="icon__text"><span>Маркировка, инвентаризация посредствам RFID.</span>
						Технология бесконтактного обмена данными, основанная на использовании радиочастотного электромагнитного излучения, которая применяется для автоматической идентификации и учета объектов.
						
						</div>
				</div>
				<div class="icon__item">
					<img src="../img/decisions/NFC.png" alt="geolokaciya" class="icon__img">
					<div class="icon__text">Технология беспроводной передачи данных малого радиуса действия, которая даёт возможность обмена данными между устройствами, находящимися на расстоянии около 10 сантиметров
						
						</div>
				</div>
				
			</div>

			
			
			<div class="info__text__wrapper-citi">
				<img src="../img/decisions/smart-citi.jpg" alt="smart-citi">
				<div>
					<h4 class="info__subtitle-left">Системы и компоненты “Умного города”</h4>
					<span>Умные опоры освещения с интеграцией оборудования</span>
					<ul class="cool">
						<li>- wifi точки доступа</li>
							<li> интеркомы с подключением к 112</li>
							<li> розетки для электромобилей</li>
							<li> световые индикаторы разного цвета</li>
							<li> громкоговорители</li>
							<li> практически любое габаритное оборудование ( индивидуально)</li> <br>
						<span>	Интерактивные вандалоустойчивые конструкции, системы централизованного управления контентом.</span>
						<li>интерактивные городские афиши</li>
						<li>рование и реклама на экскурсионных объектах</li>
						<li> информи</li>
						<li>централизованное управление всей системой отображения</li>
						<li>медиафасады</li>

					</ul>
				</div>
				<div class="citi-row">
					<ul class="cool">
						<span>Интеллектуальное видеонаблюдение</span>
					<li>- качественные камеры</li>
					<li>- ПО видеоаналитики</li>
					<li>- Распределенная система с единым центром и системой хранения данных</li>
					<li>	- интерактивный поиск в архиве по меткам, событиям</li>
					<li> - интеграция со смежными системами ( пожарно-охранной сигнализации, оповещения, мессенджерами)</li>
					</ul>
					<ul class="cool">
					<span>Интеллектуальное освещение</span>
					<li>- датчики движения, освещенности</li>
					<li>	- учет потребления энергии</li>
					<li>- удаленное управление освещением</li>
					</ul>
				</div>
				
			</div>

			<div class="info__text__wrapper">
				<div>
					<h4 class="info__subtitle-center">Умные опоры освещения</h4>
					<ul class="cool">
						<li>-Световые кольца,диодные модули освещения</li>
						<li>-Громкоговорители</li>
						<li>-Станции зарядки электромобилей</li>
						<li>-Интерком - связь с 112, любым объектом как по выделенному каналу связи, так и через интернет</li>
						<li>-WI-FI точка доступа</li>
						<li>-Камеры наблюдения с подключением к центрам мониторинга</li>
						<li>-Информационные табло</li>
					</ul>
				</div>
				<img class="wrapper-img" src="../img/decisions/umnie-opori-osvesheniya.png" alt="umnie-opori-osvesheniya">
			</div>

			<div class="info__text__wrapper">
				<img class="wrapper-img2" src="../img/decisions/torgovoe-oborudovanie.jpg" alt="torgovoe-oborudovanie">
				<div >
					<h4 class="info__subtitle-center">Торговое оборудование	</h4>
					<ul class="cool">
						<li>Штрихсканеры</li>
						<li>RFID оборудование</li>
						<li>Принтеры этикеток</li>
						<li>Электронные ценники</li>
						<li>Системы сбора данных</li>
						<li>Противокражные системы</li>
					
					</ul>
				</div>
				
			</div>

			<div class="info__text__wrapper">
				<div>
					<h4 class="info__subtitle-center">Печать, сканирование</h4>
					<ul class="cool">
						<li>Принтеры, МФУ</li>
						<li>Расходные материалы</li>
						<li>Ризографы</li>
						<li>-Интерком - связь с 112, любым объектом как по выделенному каналу связи, так и через интернет</li>
						<li>Плоттеры</li>
						<li>Потоковые, планетарные, 3D сканеры</li>
						<li>3D Принтеры</li>
						<li>Системы учета печати</li>
						<li>Услуги покопийной печати</li>
					</ul>
				</div>
				<img class="wrapper-img" src="../img/decisions/printeri-scaneri.jpg" alt="printeri-scaneri">
			</div>


	 </div>  
	</div>  
</section>
			

HTML;



	include "footer.php"; 
	
	
?>