<?php



include "header.php";


echo <<<HTML

 <section class='info'>
    <div class="container">
        <div class="info__wrapper">
            <img src="../img/decisions/mdm.png" alt="mdm" class="info__img">
        <div class="info__text">
            
<span>Централизованные системы управления мобильными устройствами</span> - это решение мобильной безопасности, предварительно установленное на большинстве смартфонов, планшетов и носителей. Используется для реализации зашифрованного безопасного пространства на устройстве для защиты личной и корпоративной информации от попыток несанкционированного доступа.

gallery/mdm1-850x345-344 <br>
<span>Управление мобильными устройствами (Mobile device management, MDM)</span> — технология управления жизненным циклом платформы, которая включает функционал учета используемых устройств, управления конфигурациями ОС, управление мобильными приложениями (в том числе их инициализация и деинициализация, удаленная очистка, удаленный мониторинг и контроль за сбойными ситуациями). Обычно эти задачи реализуются через установку на мобильное устройство соответствующих MDM-профилей.

В другой интерпретации MDM это набор сервисов и технологий, обеспечивающих контроль и защиту мобильных устройств, используемых организацией и её сотрудниками. Понятие «мобильные устройства» в данном случае подразумевает смартфоны, планшеты и специализированные компьютеры, такие как терминалы сбора данных или мобильные платежные системы. Управление мобильными устройствами преследует две основные задачи: обеспечение безопасности корпоративных данных на устройствах, находящихся вне сетевой инфраструктуры, а также контроль состояния самих устройств. <br>

<span>Проблема:</span>

Планшет или смартфон – инструмент, позволяющий сотрудникам всегда быть на связи и получать доступ к корпоративным данным и сервисам из любого места. Однако в случае утери или кражи мобильное устройство может стать источником угрозы безопасности, так как корпоративные учетные данные пользователя, хранящиеся на устройстве, могут открыть злоумышленнику доступ к другим ресурсам организации и предоставить  контроль над инфраструктурой компании. Кроме того, мобильные приложения и конфиденциальные документы, хранящиеся на мобильном устройстве, требуют дополнительной защиты. <br>

<span>Решение:</span>

Обеспечьте безопасную и комфортную работу мобильных сотрудников и защитите корпоративные данные на мобильных устройствах и приложениях. Система позволяет управлять функциями телефонов и планшетов на ОС Windows, iOS и Android, а также ноутбуками и ПК. Предоставляет возможность удаленной установки ПО, профилей и сертификатов. Для мобильных приложений доступны политики безопасности, обеспечивающие целостность и сохранность корпоративных файлов и учетных данных пользователей.  Существуют возможности выборочной или полной очистки мобильного устройства в случае его потери или кражи.

Польза решения:

Новые конкурентные сценарии мобильного бизнеса, Удобная и безопасная работа мобильных сотрудников, Защита корпоративных данных на мобильных устройствах.
        </div>
        </div>
    </div>     
</section>

HTML;



	include "footer.php"; 
	
	
?>