<?php



include "header.php";


echo <<<HTML

<section class='info'>
	<div class="container">
		<div class="info__wrapper">
			<img src="../img/decisions/NSD.jpg" alt="NSD" class="info__img">
		<div class="info__text">
			
<span>Средства защиты от несанкционированного доступа (СЗИ от НСД)</span> - программные, технические или программно-технические средства, предназначенные для предотвращения или существенного затруднения несанкционированного доступа к информации.
<br>
<span>СЗИ от НСД может выполнять функции</span>

идентификация и аутентификация пользователей и устройств;

регистрация запуска (завершения) программ и процессов;

реализация необходимых методов (дискреционный, мандатный, ролевой или иной метод), типов (чтение, запись, выполнение или иной тип) и правил разграничения доступа;

управление информационными потоками между устройствами;

учет носителей информации и другие функции.
<br>
 

<span>СЗИ от НСД Secret Net</span>

 

СЗИ Secret Net предназначено для решения следующих типовых задач:

Защита информации на рабочих станциях и серверах в соответствии с требованиями регулирующих органов

Контроль утечек и каналов распространения защищаемой информации

Основные возможности:

Разграничение доступа

Контроль утечек

Защита VDI-инфраструктуры

Централизованное управление

Система отчетов

Высокая масштабируемость

Имеет сертификаты соответствия ФСТЭК России и Мин. обороны РФ.

Производитель ООО «Код Безопасности»
<br>
 

<span>Dallas Lock 8.0-K</span>

 

СЗИ Dallas Lock 8.0-K представляет собой программный комплекс средств защиты информации в ОС семейства Windows с возможностью подключения аппаратных идентификаторов.

Обеспечивает:

защиту информации от несанкционированного доступа;

поддержку виртуальных сред;

дискреционный принцип разграничения доступа к информационным ресурсам и подключаемым устройствам в соответствии с матрицей доступа;

аудит действий пользователей;

контроль целостности файловой системы, программно-аппаратной среды и реестра;

объединение защищенных ПЭВМ для централизованного управления механизмами безопасности;

приведение АС, ГИС, АСУ ТП и систем обработки персональных данных в соответствие законодательству РФ по защите информации.

Имеет сертификат соответствия ФСТЭК России № 2720 от 25.09.2012.

Производитель ЦЗИ «Конфидент».

 

<span>Аппаратно-программный модуль доверенной загрузки «Соболь»</span>

Электронный замок «Соболь» предназначен для решения следующих типовых задач:

Защита компьютеров от несанкционированного доступа и обеспечение доверенной загрузки

Создание доверенной программной среды для повышения класса защиты СКЗИ

Основные возможности МДЗ «Соболь»:

Идентификация и аутентификация

Контроль целостности

Аппаратный ДСЧ

Регистрация попыток доступа

Доверенная загрузка

Сторожевой таймер

Имеет сертификаты соответствия ФСТЭК России и ФСБ в России.

Производитель ООО «Код Безопасности»
		</div>
	 </div>  
	</div>  
</section>
			

HTML;



	include "footer.php"; 
	
	
?>