<?php



include "header.php";


echo <<<HTML

<section class="video">
    <div class="container">
        <div class="video__wrapper-first">
            <div>
                <div class="video__title">Видеонаблюдение</div>
                <div class="video__descr">
                    <p>Наша компания предлагает услуги по проектированию, подбору оборудования, монтажу и обслуживанию систем видеонаблюдения и охранного телевидения. Мы обладает всеми ресурсами и компетенциями для реализации данных задач.</p>
                        <br>
                    <p>Перед началом проектирования следует ознакомиться с возложенными задачами: входит ли в планы увеличение числа видеокамер, планируется ли в дальнейшем интеграция с системой контроля доступа, необходимо учитывать и масштаб системы. И только после подобранного решения можно осуществлять проектирование систем охранного видеонаблюдения.</p>
                    </div>
            </div>
            <img src="../img/decisions/videonabludenie.jpg" alt="videonabludenie" class="video__img">
            </div>

            <div class="video__wrapper">
                <img src="../img/video/vido-nabludenie.jpg" alt="videonabludenie" class="video__img">
                <div>
                  
                    <ul class="cool-video">
                        <h3>Возможности</h3>
                        <li>видеоаналитика, мы поможем вам подобрать ПО в соответствии с задачами и отраслевыми особенностями: карты посетителей, биометрия </li>
                        <li>услуги облачного хранения данных</li>
                        <li>бесплатное тестирование решений</li>
                        <li>гарантия на монтаж 1 год</li>
                        <li>модернизация системы</li>
                    </ul>
                    <ul class="cool-video">
                        <h3>Этапы внедрения:</h3>
                        <li>анализ и проектирование</li>
                        <li>подбор видеокамер и их количество</li>
                        <li>оценка времени и глубины хранения данных,  в соответствии с требованиями безопасности и внешними регулирующими отраслевыми стандартами</li>
                        <li>подбор серверного оборудования и ПО</li>
                        <li>поставка,  монтаж, настройка и ввод в эксплуатацию</li>
                        <li>поддержка и обслуживание</li>
                    </ul>
                </div>
                
               
                </div>

                <div class="video__wrapper">
                 
                        <ul class="cool-video">
                            <h3>Преимущества систем видеонаблюдения:</h3>
                            <li>видеоматериалы могут использоваться в качестве доказательства в судебных органах</li>
                            <li>наблюдение с помощью видеокамер может осуществляться за удаленными объектами, расположенными в любой точке мира</li>
                            <li>прогнозирование, системы видеонаблюдения способствуют снижению риска возникновения форс-мажорных ситуаций</li>
                            <li>системы видеонаблюдения существенно повышают эффективность охраны и уменьшают время, которое необходимо для принятия решений при возникновении различных ситуаций</li>
                            <li>системы видеонаблюдения позволяют осуществлять контроль во всех помещениях. </li>
                         
                        </ul>
                   
                    
                   
                    </div>
            
        </div>
       

</section>
			

HTML;



	include "footer.php"; 
	
	
?>